// © Copyright 2011, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Scan til e-mail";

HSDTaskDescription = "Med Scan til e-mail kan du starte scanning via HP-enhedens frontpanel og automatisk sende resultatet til en e-mail-adresse.";
HSDTaskNote = "Når du klikker på \"Start opsætning af Scan til e-mail\", åbnes en webbrowser til enhedens integrerede webserver. Følg vejledningen for at færdiggøre opsætningen.";
HSDSetupButtonTitle = "Start opsætning af Scan til e-mail…";

HSDNotAvailableLabel = "Von diesem Gerät wird Scannen an E-Mail nicht unterstützt.";
